export const data = [
    {
        name: '有声书',
        type: 'audioBook',
        category: [
            {
                type: 'A',
                summary: '<p>专业声咖，经验丰富，有成功作品 <br /> 免费试音，30天售后</p>',
                details: '<p>1 专业声咖，有较丰富的专业工作经验，有成功录制作品 <br />2 提供免费试音，试音通过录制成品 <br />3  30天售后服务（交付音频成品后30天内由叮当配提供专业指导、修改等售后服务） <br />4  300元/小时（干声） 每增加一名配音员，每小时增加100元 <br />5  铺设基础背景音乐，每小时增加100元； <br />6  铺设场景匹配音乐+音效，每小时增加200元； <br />（铺设场景音乐需根据书籍类型进行匹配，如小说、儿童故事等）； <br />7  铺设场景匹配音乐及精配音效，每小时增加300元；（铺设场景音乐及音效需根据书籍类型进行匹配，如小说、儿童故事等）；</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            },
            {
                type: 'B',
                summary: '<p>知名编辑，精准营销<br /> 知名声咖，免费试音，30天售后，精准交付</p>',
                details: '<p>1 由行业内专业编辑依据图书内容进行场景化编辑500-600字文字稿精准定位营销 <br/>2 由知名声咖2-3位对导读内容进行场景化演绎并同步匹配精品后期制作 <br/>3  提供免费试音，试音通过录制成品； <br/>4  长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br/>5  精准时间-在规定时间之内按时交付音频成品； <br/> 6  文稿创作报价 300元/条  文字加录制报价（普通话） 600元/条 <br/></p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/cmd.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            }
        ]
    },
    {
        name: '导读',
        type: 'guide',
        category: [
            {
                type: 'A',
                summary: '<p>专业编辑，精准营销 <br /> 专业声咖，免费试音，30天售后，精准交付</p>',
                details: '<p>1  专业编辑依据图书内容提供500-600字的文稿创作精准定位营销 <br />2  专业声咖对配音内容进行导读化演绎并同步匹配后期制作 <br />3  提供免费试音，试音通过录制成品； <br />4  长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务）<br />5  精准时间-在规定时间之内按时交付音频成品；<br />6  文稿创作报价 200元/条  文字加录制报价（普通话） 400元/条</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            },
            {
                type: 'B',
                summary: '<p>知名编辑，精准营销<br /> 知名声咖，免费试音，30天售后，精准交付</p>',
                details: '<p>1 由行业内专业编辑依据图书内容进行场景化编辑500-600字文字稿精准定位营销 <br/>2 由知名声咖2-3位对导读内容进行场景化演绎并同步匹配精品后期制作 <br/>3  提供免费试音，试音通过录制成品； <br/>4  长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br/>5  精准时间-在规定时间之内按时交付音频成品； <br/> 6  文稿创作报价 300元/条  文字加录制报价（普通话） 600元/条 <br/></p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            }
        ]
    },
    {
        name: '精读',
        type: 'precise',
        category: [
            {
                type: 'A',
                summary: '<p>专业编辑，精准营销 <br /> 专业声咖，90天售后</p>',
                details: '<p>1  专业编辑依据图书内容提供6000-8000字的文稿精读精准定位营销专业转述师对配音内容进行演绎并同步匹配后期制作 <br />2 长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br />3 精准时间-在规定时间之内按时交付音频成品； <br />4  文稿创作报价 3000元/篇  文字加录制报价（普通话） 5000元/篇</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            },
            {
                type: 'B',
                summary: '<p>专业编辑，精准营销，精美配图<br /> 专业声咖，90天售后</p>',
                details: '<p>1  专业编辑依据图书内容提供6000-8000字的文稿精读精准定位营销专业转述师对配音内容进行演绎并同步匹配后期制作 <br />2 长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br />3 精准时间-在规定时间之内按时交付音频成品； <br />4 文稿创作报价 5000元/篇  文字加录制报价（普通话） 7000元/篇</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            }
        ]
    },
    {
        name: '广播剧',
        type: 'broadcast',
        category: [
            {
                type: 'A',
                summary: '<p>专业编剧，专业团队，90天售后，精准交付</p>',
                details: '<p>1  专业编剧提供剧本编撰服务 <br /> 2  资深配音导演带队+专业网配演员+高端后期制作 <br /> 3 长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br /> 4 精准时间-在规定时间之内按时交付音频成品； <br /> 5 编剧报价1000元/集，文字加录音报价（普通话）2000元/集</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            },
            {
                type: 'B',
                summary: '<p>资深编剧，资深团队，90天售后，精准交付</p>',
                details: '<p>1  专业编剧提供剧本编撰服务 <br />2  资深配音导演带队+专业网配演员+高端后期制作 <br />3、长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br />4、精准时间-在规定时间之内按时交付音频成品； <br />5  编剧报价1500元/集，文字加录音报价（普通话）3000元/集</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            },
            {
                type: 'C',
                summary: '<p>顶级编剧，顶级团队，90天售后，精准交付</p>',
                details: '<p>1  专业编剧提供剧本编撰服务 <br />2  资深配音导演带队+专业网配演员+高端后期制作 <br />3、长达90天的售后服务，（交付音频成品后90天由叮当配提供专业指导、修改等售后服务） <br />4、精准时间-在规定时间之内按时交付音频成品； <br />5  编剧报价2500元/集，文字加录音报价（普通话）5000元/集</p>',
                price: 199,
                unit: '篇',
                originalPrice: 210,
                audioList: [
                    {
                        id: '01',
                        cover: '/common/images/300.jpg',
                        url: '/common/audio/abc.mp3',
                        info: '就像是看了场足够感动的电影，最后还是要一个人过自己的生活。精选22首综艺伤感情歌，陪你熬过伤心，愿你遇见更好的人。',
                        duration: '30'
                    }
                ]
            }
        ]
    }
]